var companydetail = {
    "job": "前端工程师",
    "pushtime": "昨天",
    "money": "15000~30000",
    "companeyname": "东莞有信信息技术有限公司",
    "city": "南城",
    "adress": "广东省东莞市南城区隐山路35号广豪名车4-5楼",
    "tags": [
        { "tag": "IT" },
        { "tag": "计算机" },
        { "tag": "web" },
        { "tag": "前端" }
    ],
    "c_tags": [
        { "c_tag": "10年" },
        { "c_tag": "互联网" },
        { "c_tag": "金融" },
        { "c_tag": "300人" }
    ],
    "imgurl": "http://img.mukewang.com/57fdecf80001fb0406000338-240-135.jpg",
    "introduce": "我司专注金融行业16年，曾服务于银行、上市金融公司、资产管理公司等金融机构，以客户需求为核心，以互联网创新技术为基础， 以专业的金融知识为支撑，通过多元化的产品、多场景的发展，致力为客户提供安全、便捷的优质理财服务。我司办公地点位于东莞市中心，地理位置位于莞城区东城西路和旗峰路交界处，临近旗峰路和原天源电脑城，周边交通便利，办公环境优越。周边商业氛围浓厚，有多家东莞市100强企业进驻。",
    "requirements": "职位类别：品管员 1、有五金行业QC工作经验一年以上，优先！2、了解ISO90001体系，对品管控制程序熟悉。3、工作踏实，有责任心，原则性强。4、善于沟通，会使用一般测量工具。",
    "pushmen": "陈浩",
    "position": "生产总监"
}

module.exports = {
    companyList: companydetail
}